/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Anjo";

/* Skype emoticon name */
"Angry" = "Irritado";

/* Skype emoticon name */
"Bandit" = "Bandido";

/* Skype emoticon name */
"Beer" = "Cerveja";

/* Skype emoticon name */
"Big smile" = "Grande sorriso";

/* Skype emoticon name */
"Blushing" = "Envergonhado";

/* Skype emoticon name */
"Bowing" = "Vénia";

/* Skype emoticon name */
"Cake" = "Bolo";

/* Skype emoticon name */
"Cash" = "Dinheiro";

/* Skype emoticon name */
"Clapping" = "Palmas";

/* Skype emoticon name */
"Coffee" = "Café";

/* Skype emoticon name */
"Cool" = "Porreiro";

/* Skype emoticon name */
"Crying" = "Choro";

/* Skype emoticon name */
"Dancing" = "Dançar";

/* Skype emoticon name */
"Devil" = "Diabo";

/* Skype emoticon name */
"Doh!" = "Oh!";

/* Skype emoticon name */
"Drink" = "Bebida";

/* Skype emoticon name */
"Dull" = "Estúpido";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Inveja";

/* Skype emoticon name */
"Evil" = "Sorriso maléfico";

/* Skype emoticon name */
"Facepalm" = "Mão na cara";

/* Skype emoticon name */
"Fingers crossed" = "Fazer figas";

/* Skype emoticon name */
"Flower" = "Flor";

/* Skype emoticon name */
"Giggle" = "Gozar";

/* Skype emoticon name */
"Handshake" = "Aperto de mão";

/* Skype emoticon name */
"Happy" = "Contente";

/* Skype emoticon name */
"Heart" = "Coração";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Mais cinco";

/* Skype emoticon name */
"Hug" = "Abraço";

/* Skype emoticon name */
"In love" = "Apaixonado";

/* Skype emoticon name */
"It wasn't me!" = "Não fui eu!";

/* Skype emoticon name */
"Kiss" = "Beijo";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Maquilhagem";

/* Skype emoticon name */
"Mmmmm..." = "Hmmmmm...";

/* Skype emoticon name */
"Muscle" = "Músculo";

/* Skype emoticon name */
"Music" = "Música";

/* Skype emoticon name */
"My lips are sealed" = "Sou um túmulo";

/* Skype emoticon name */
"Nerdy" = "Nerd";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Reprovação";

/* Skype emoticon name */
"Nod" = "Concordar";

/* Skype emoticon name */
"Party" = "Festa";

/* Skype emoticon name */
"Pizza" = "Piza";

/* Skype emoticon name */
"Puking" = "Vomitar";

/* Skype emoticon name */
"Raining" = "A chover";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Rebolar no chão a rir";

/* Skype emoticon name */
"Sad" = "Triste";

/* Skype emoticon name */
"Shake" = "Abanar a cabeça";

/* Skype emoticon name */
"Sleepy" = "Sonolento";

/* Skype emoticon name */
"Smiley" = "Sorriso";

/* Skype emoticon name */
"Smiley with tongue out" = "Língua de fora";

/* Skype emoticon name */
"Smirking" = "Franzir os olhos";

/* Skype emoticon name */
"Speechless" = "Sem palavras";

/* Skype emoticon name */
"Star" = "Estrela";

/* Skype emoticon name */
"Sun" = "Sol";

/* Skype emoticon name */
"Surprised" = "Surpreendido";

/* Skype emoticon name */
"Sweating" = "Suar";

/* Skype emoticon name */
"Thinking" = "Pensativo";

/* Skype emoticon name */
"Too much information" = "Demasiada informação";

/* Skype emoticon name */
"Tumbleweed" = "Erva seca";

/* Skype emoticon name */
"Wait" = "Espera";

/* Skype emoticon name */
"Waiting" = "À espera";

/* Skype emoticon name */
"Wave" = "Olá";

/* Skype emoticon name */
"Whew" = "Aliviado";

/* Skype emoticon name */
"Winking" = "Piscar de olho";

/* Skype emoticon name */
"Wondering" = "Dúvida";

/* Skype emoticon name */
"Worried" = "Preocupado";

/* Skype emoticon name */
"Yawning" = "Com sono";

/* Skype emoticon name */
"Yes" = "Aprovação";


/* end of file */
